tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "wagoodman/dive"
brew "ansible"
brew "asciinema"
brew "awscli", link: false
brew "bash-completion"
brew "bmon"
brew "cmatrix"
brew "coreutils"
brew "dep"
brew "diffutils"
brew "docker", link: false
brew "figlet"
brew "findutils"
brew "gawk"
brew "gcc@5"
brew "git"
brew "git-crypt"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "graphviz"
brew "grep"
brew "htop"
brew "hugo"
brew "iperf"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "libvirt", restart_service: true
brew "lynx"
brew "make"
brew "mitmproxy"
brew "netcat"
brew "newsboat"
brew "no-more-secrets"
brew "openssl@1.1"
brew "operator-sdk"
brew "p7zip"
brew "packer"
brew "pyenv"
brew "qemu"
brew "rclone"
brew "reattach-to-user-namespace"
brew "rsync"
brew "sysdig"
brew "telegraf"
brew "terraform"
brew "tmux"
brew "tree"
brew "vault"
brew "velero"
brew "watch"
brew "weechat"
brew "wget"
brew "wagoodman/dive/dive"
cask "cathode"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "microsoft-remote-desktop-beta"
cask "minikube"
cask "notion"
cask "obs"
cask "postman"
cask "rocket-chat"
cask "slack"
cask "spectacle"
cask "sysdig-inspect"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "zoomus"
