tap "homebrew/dupes"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/cask"
tap "homebrew/bundle"
cask "osxfuse"
brew "openssl"
brew "ansible"
brew "asciinema"
brew "bash-completion"
brew "bmon"
brew "cmatrix"
brew "coreutils"
brew "go"
brew "dep"
brew "diffutils"
brew "docker"
brew "findutils"
brew "gawk"
brew "git"
brew "git-crypt"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar", args: ["with-default-names"]
brew "gnu-which", args: ["with-default-names"]
brew "gnutls"
brew "grep", args: ["with-default-names"]
brew "htop"
brew "iperf"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mitmproxy"
brew "netcat"
brew "p7zip"
brew "rclone"
brew "reattach-to-user-namespace"
brew "rsync"
brew "sshfs"
brew "sysdig"
brew "telegraf"
brew "terraform"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "weechat"
brew "wget"
cask "appcleaner"
cask "atom"
cask "box-sync"
cask "cathode"
cask "docker"
cask "etcher"
cask "iterm2"
cask "kitematic"
cask "laverna"
cask "minikube"
cask "onedrive"
cask "postman"
cask "rocket-chat"
cask "slack"
cask "spectacle"
cask "synergy"
cask "sysdig-inspect"
cask "teamviewer"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "wireshark"
cask "yujitach-menumeters"
cask "homebrew/cask-versions/microsoft-remote-desktop-beta"
