appcleaner
applepi-baker
atom
box-sync
cathode
docker
etcher
gimp
github
iterm2
kitematic
kitty
laverna
microsoft-remote-desktop-beta
minikube
obs
onedrive
osxfuse
postman
rocket-chat
slack
spectacle
synergy
sysdig-inspect
teamviewer
vagrant
virtualbox
vlc
wireshark
yujitach-menumeters
zoomus
